// // module.exports = {
// //   4000: {
// //     message: 'Bag request!'
// //   },
// //
// //   4001: {
// //     message: 'Пароль заслабкий!'
// //   },
// //
// //   4002: {
// //     message: 'Індитифікатор не валідний!'
// //   },
// //   4005: {
// //     message: 'Введені дані некоректні!'
// //   },
// //
// //   4003: {
// //     message: 'Пароль або емейл неправильный!'
// //   },
// //   4006: {
// //     message: 'Такий юзер вже існує'
// //   },
//
//
//   4004: {
//     message: 'Токен неправильный!'
//   },
//   4007: {
//     message: 'Акаунт не активований'
//   },
//
//   // UNAUTHORIZED
//   4011: {
//     message: 'Токен неправильный!'
//   },
//   4013: {
//     message: 'Дія несумісна!'
//   },
//
//
//   // NOT FOUND
//   4041: {
//     message: 'По даному запиту нічого не знайдено!'
//   },
//   4042: {
//     message: 'Юзера не знайдено!'
//   },
//   4043: {
//     message: 'Фільм не знайдено!'
//   },
// };
